<?php
  	// Подключение к базе данных
	$baza['login'] = "root"; // Пользователь базы данных
	$baza['pass'] = "0a9s8d7f6"; // Пароль пользователя базы данных
	$baza['server'] = "localhost"; // Сервер базы данных
	$baza['baza'] = "pi125"; // Название базы данных

	// Настройки безопасности системы
	$login = "user"; // Имя пользователя для входа в систему
	$pass = "123456"; // Пароль для входа в систему

/* ----------------------------------------------
$$$$$   $$$$$$  $$  $$   $$$$   $$  $$  $$$$$$
$$  $$    $$    $$$ $$  $$      $$  $$    $$
$$$$$     $$    $$ $$$  $$ $$$  $$  $$    $$
$$        $$    $$  $$  $$  $$   $$$$     $$
$$      $$$$$$  $$  $$   $$$$     $$    $$$$$$

Разработчик и дизайнер Юрий Денисов
http://yudenis.ucoz.ru/
https://github.com/yudenisov
E-mail: yudenisov@mail.ru

Перед использованием, читайте файл лицензии.
---------------------------------------------- */
?>