<?php
  	// Подключение к базе данных
	$baza['login'] = ""; // Пользователь базы данных
	$baza['pass'] = ""; // Пароль пользователя базы данных
	$baza['server'] = "localhost"; // Сервер базы данных
	$baza['baza'] = "pi125"; // Название базы данных

	// Настройки безопасности системы
	$login = "user"; // Имя пользователя для входа в систему
	$pass = "123456"; // Пароль для входа в систему

/* ----------------------------------------------
$$$$$   $$$$$$  $$  $$   $$$$   $$  $$  $$$$$$
$$  $$    $$    $$$ $$  $$      $$  $$    $$
$$$$$     $$    $$ $$$  $$ $$$  $$  $$    $$
$$        $$    $$  $$  $$  $$   $$$$     $$
$$      $$$$$$  $$  $$   $$$$     $$    $$$$$$

Разработчик и дизайнер Сысолятин Артём
http://sysolyatin.com http://pingvi.org
https://github.com/temapingvi
E-mail: me@pingvi.org

Перед использованием, читайте файл лицензии.
---------------------------------------------- */
?>